<?php
/**
 * Created by PhpStorm.
 * User: zhangjun
 * Date: 13/11/2018
 * Time: 10:57 AM
 */

return array(
    "groupIds" => array(
        "ls3345oxvf",
        "20xbmsqytw",
        "snjruduizn",
        "je78yz5soj"
    ),
    'miniProgramId'    => "200",
    "about_us_desc"    => "核武站简介：这是一个核武内部系统搭建的聊天站点，此处的描述内容可以在管理后台进行修改配置。这是一个核武内部系统搭建的聊天站点，此处的描述内容可以在管理后台进行修改配置。核武站简介：这是一个核武内部系统搭建的聊天站点，此处的描述内容可以在管理后台进行修改配置。这是一个核武内部系统搭建的聊天站点，此处的描述内容可以在管理后台进行修改配置。核武站简介：这是一个核武内部系统搭建的聊天站点，此处的描述内容可以在管理后台进行修改配置。这是一个核武内部系统搭建的聊天站点，此处的描述内容可以在管理后台进行修改配置。核武站简介：这是一个核武内部系统搭建的聊天站点，此处的描述内容可以在管理后台进行修改配置。这是一个核武内部系统搭建的聊天站点，此处的描述内容可以在管理后台进行修改配置。",
    "about_us_title"   => "核武站技术团队",
    "about_us_contact" => "李萌：13273247332"
);